/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */


"BRIDGE_INFO" = "Conference Information";
"BRIDGES" = "Your Bridges";

"ACCOUNT_INFO" = "Account";
"ACCOUNT_INFO_BUTTON_TITLE" = "Account";
"ACCOUNT_INFO_BUTTON_SUBTITLE" = "View and edit your account information";
"ACCOUNT_INFO_BUTTON_ICON" = "account_all_black";

"DEVICE_INFO_BUTTON_TITLE" = "This Device";
"DEVICE_INFO_BUTTON_SUBTITLE" = "Confirm your phone's number";
"DEVICE_INFO_BUTTON_ICON" = "This_device";

"ALERTS_AND_NOTIFICATIONS_BUTTON_TITLE" = "Alerts and notifications";
"ALERTS_AND_NOTIFICATIONS_BUTTON_SUBTITLE" = "Change when we alert you to meetings";
"ALERTS_AND_NOTIFICATIONS_BUTTON_ICON" = "Alerts_and_notifications";

"CALENDARS_BUTTON_TITLE" = "Calendars";
"CALENDARS_BUTTON_SUBTITLE" = "Calendars displayed in the client";
"CALENDARS_BUTTON_ICON" = "";

"CONFERENCE_BRIDGES_BUTTON_TITLE" = "Conference bridges";
"CONFERENCE_BRIDGES_BUTTON_SUBTITLE" = "Conference bridges you host calls on";
"CONFERENCE_BRIDGES_BUTTON_ICON" = "Conference_Bridge";

"PREFERRED_DEVICES_BUTTON_TITLE" = "Preferred devices";
"PREFERRED_DEVICES_BUTTON_SUBTITLE" = "Add the phones you join calls with";

"AUTO_CALLBACK_BUTTON_TITLE" = "Auto Callback";
"AUTO_CALLBACK_BUTTON_SUBTITLE" = "Automatic callback";

"ABOUT_APPLICATION_BUTTON_TITLE" = "About";
"ABOUT_APPLICATION_BUTTON_SUBTITLE" = "Application version";
"ABOUT_APPLICATION_BUTTON_ICON" = "about_app";

"LEGAL_BUTTON_TITLE" = "Legal";
"LEGAL_BUTTON_SUBTITLE" = "Legal disclaimer and copyrights";
"LEGAL_BUTTON_ICON" = "";

"EMAIL_ADDRESS_INFO" = "Email Address Information";
"EMAIL_ADDRESSES" = "Your Email Addresses";

"DEVICE_INFO" = "This Device";
"DEVICE_NAME" = "Device Name:";
"DEVICE_NUMBER" = "Device Number:";

"CC_AND_WEBINAR_GROUP_TITLE" = "Conference Calls & Webinars";
"THIS_DEVICE" = "Device Settings";
"OTHER_DEVICES" = "App Settings";

"ACCOUNT_INFORMATION_GROUP_TITLE" = "Account";
"ACCOUNT_DETAILS_BUTTON_TITLE" = "Account Button";

"APP_INFO" = "App Info";
"APP_NAME" = "Product";
"VERSION_TEXT" = "Version";
"COPYRIGHT" = "Copyright";

//"ALERT_GROUP_TITLE" = "Time, prior to meeting's start, notification will be scheduled";
//"ALERT_GROUP_TITLE" = "Prior To Meeting, Notification Will Occur";
"ALERT_GROUP_TITLE" = "";
"ALERT_HOST_TITLE" = "Alert time as host";
"ALERT_HOST_SUBTITLE" = " minutes before the meeting";
"ALERT_PARTICIPANT_TITLE" = "Alert time as participant";

"MASTER_GROUP_TITLE" = "Meeting Display";
"MASTER_TITLE" = "Default View";

"VCONS_GROUP_TITLE" = "Parsing Rules and Dialing Sequences";
"VCONS_LAST_UPDATE_TITLE" = "Last Updated";
"SYNC_BUTTON_TITLE" = "Update Now";

"SUPPORT_GROUP_TITLE" = "Support";
"DEVICE_LOG_BUTTON_TITLE" = "Device Logs";
"DEVICE_LOG_BUTTON_SUBTITLE" = "Submit your device logs to support";

"SIGN_OUT_BUTTON_TITLE" = "Sign Out";

"AUTO_CALLBACK_GROUP_TITLE" = "AUTO CALLBACK";
"AUTO_CALLBACK" = "Auto Callback";
"AUTO_CALLBACK_ACCOUNTS" = "Accounts";